{
  "language": "de",
  "aar_label": "Empfangsbescheid",
  "notification_subject": "Empfangsbescheid (AAR)",
  "aar_subtitles_1": "Sie haben eine rechtliche Mitteilung von ${notification.sender.paDenomination} erhalten: <b>Lesen Sie die übermittelten Dokumente</b>. Wenn sie nicht in dieser Mitteilung enthalten sind, <b>greifen Sie online auf SEND auf die Dokumente zu oder fordern Sie eine Kopie bei den SEND-Sammelstellen an</b>, die gerade aktiviert werden. Wenn eine Zahlung erwartet wird, finden Sie in den Unterlagen das Ablaufdatum und das Datum für etwaige Einsprüche.",
  "access_to_document_title": "ZUGRIFF AUF DOKUMENTE ONLINE - KOSTENLOS",
  "access_to_document_1": "Scannen Sie den QR-Code oder gehen Sie zu",
  "access_to_document_2": "Geben Sie mit SPID oder CIE (elektronischer Personalausweis) ein;",
  "access_to_document_3": "Greifen Sie auf die benachrichtigten Dokumente zu.",
  "send_refinement": "Die Dokumente sind auf SEND 120 Tage lang ab dem Datum der Fertigstellung der Benachrichtigung auf der Empfängerseite (dem Datum, an dem sie für alle verschiedenen Zwecke Rechtskraft erlangt) verfügbar. Weitere Informationen finden Sie unter <b><a href='${perfezionamentoURL}'>${perfezionamentoURLLabel}</a></b>",
  "read_more": "geht weiter",
  "collect_document_title": "SAMMELN SIE EIN Exemplar IM GEBIET - ZUR BEZAHLUNGRITIRA",
  "collect_document_description_1": "Fordern Sie die avisierten Dokumente auch ohne SPID oder CIE bei den SEND-Abholstellen (CAF und andere angeschlossene Händler) an. Suchen Sie auf ordinidigitali.pagopa.it/punti-di-ritiro nach den nächstgelegenen Sammelstellen oder rufen Sie die Nummer ${raddPhoneNumber} an",
  "collect_document_list": "Bringen Sie Folgendes mit:<ul id='square-list'><li>diesen Hinweis;</li><li>Ihr Ausweisdokument;</li><li>Ihre Steuernummer.</li></ul>",
  "collect_document_description_2": "Bezahlen Sie die Kosten für die Dienstleistung und holen Sie die avisierten Dokumente ab.",
  "mandate_title": "Möchten Sie jemanden delegieren?",
  "mandate_description_1": "Ich",
  "mandate_description_2": "delegiere",
  "field_1": "Name und Nachname",
  "field_2": "Steuer-ID-Code",
  "field_3": "die avisierten Unterlagen abzuholen.",
  "field_4": "Unterschrift",
  "mandate_list_title": "Bringen Sie als delegierte Person Folgendes mit:",
  "mandate_list_1": "diese Mitteilung mit der ausgefüllten und unterschriebenen Delegation;",
  "mandate_list_2": "Ihr Ausweisdokument;",
  "mandate_list_3": "Ihre Steuernummer;",
  "mandate_list_4": "eine Kopie oder ein Original der Abgabenordnung und ein Ausweisdokument der delegierenden Partei.",
  "mandate_list_5": "un documento che attesti il tuo ruolo di legale rappresentante."
}
